Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Onboarding.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Onboarding.IntroDescriptionPart1.v114
source: Indie. Non-profit. For good.
ab: Ихьыԥшым. Ахашәалахәы змам. Аус бзиақәа рзы.
be: Незалежны. Некамерцыйны. Для добрых спраў.
br: Dizalc'h. Hep pal kenwerzhel. Evit ar mad boutin.
bs: Nezavisna. Neprofitna. Za dobro.
ca: Independent. Sense ànim de lucre. Per sempre.
co: Indipendente. Senza scopu lucrativu. Per u bè cumunu.
cs: Nezávislý. Neziskový. Navždy.
cy: Annibynnol. Nid-er-elw. Am byth.
da: Uafhængig. Non-profit. For det fælles bedste.
de: Unabhängig. Gemeinnützig. Für das Gute.
dsb: Njewótwisny. Za wše wužytny. Na pśecej.
el: Ανεξάρτητο. Μη κερδοσκοπικό. Για έναν καλό σκοπό.
eo: Sendependa. Neprofitcela. Por ĉiam.
es: Independiente. Sin ánimo de lucro. Para el bien común.
es_ar: Independiente. Sin fines de lucro. Para siempre.
es_cl: Independiente. Sin fines de lucro. Para siempre.
es_es: Independiente. Sin ánimo de lucro. Para el bien común.
es_mx: Independiente. Sin fines de lucro. Para el bien común.
eu: Independentea. Irabazi-asmorik gabea. Denen onurarako.
fi: Indie. Voittoa tavoittelematon. Hyvän asialla.
fr: Indépendant. À but non lucratif. Pour le bien commun.
gd: Neo-eisimeileach, chan ann a chùm prothaid ach math chàch.
gl: Independente. Sen ánimo de lucro. Para ben.
he: עצמאי. ללא מטרות רווח. לתמיד.
hr: Neovisna. Neprofitna organizacija. Zauvijek.
hsb: Njewotwisny. Powšitkownosći wužitny. Na přeco.
hu: Független. Nonprofit. A jó célért.
hy_am: Ինդի. Շահույթ չհետապնդող. Լավի համար:
ia: Independente. Sin fin de lucro. Pro le ben public.
id: Independen. Nirlaba. Untuk kebaikan.
is: Óhað. Ekki hagnaðardrifið. Til góðra verka.
it: Indipendente. Senza fini di lucro. Per il bene comune.
ja: 健全な独立系で非営利。
ka: დამოუკიდებელი. არამომგებიანი. მუდამ.
kab: D ilelli. Ur yettnadi ara ɣef tedrimt. I wayen igerrzen.
kk: Тәуелсіз. Коммерциялық емес. Жақсылық үшін.
ko: 독립. 비영리. 올바른.
lo: ອິນດີ້. ບໍ່ຫວັງຜົນກຳໄລ. ເພື່ອຄວາມຖືກຕ້ອງ.
nb: Uavhengig. Ideell. For alltid.
nl: Onafhankelijk. Non-profit. Voor het goede.
nn: Uavhengig. Ideell. For alltid.
pa_in: ਆਜ਼ਾਦ। ਗ਼ੈਰ-ਫਾਇਦਾ। ਭਲੇ ਲਈ।
pl: Niezależny. Nie dla zysku. Na dobre.
pt_br: Independente. Sem fins lucrativos. Para sempre.
pt_pt: Indie. Sem fins lucrativos. Para o bem.
rm: Independent. Senza finamira da profit. Per il bain da tuts.
ru: Независимый. Некоммерческий. Для хороших дел.
sat_olck: ᱥᱟᱹᱫᱷᱤᱱ ᱾ ᱵᱟᱝ ᱞᱟᱵᱷ ᱾ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱾
scn: Nnipinnenti. Senza scopu di lucru. Pi sempri.
si: ස්වාධීනයි. ලාභ නොලබයි. ප්‍රයෝජනය සඳහාය.
sk: Nezávislý. Neziskový. Navždy.
sl: Neodvisni. Neprofitni. Za vedno.
sq: I pavarur. Jofitimprurës. Përgjithmonë.
su: Indi. Nirlaba. Salilana.
sv: Oberoende. Ideell. För alltid.
tg: Соҳибихтиёр. Ғайритиҷоратӣ. Барои корҳои хуб.
th: อินดี้ ไม่แสวงหาผลกำไร เพื่อความถูกต้อง
tr: Bağımsız ve kâr amacı gütmez.
tt: Бәйсез. Коммерциягә нигезләнмәгән. Яхшы ниятле.
ug: مۇستەقىل. پايدا تاپمايدىغان. ياخشىلاش ئۈچۈن.
uk: Незалежний. Некомерційний. Для добрих справ.
vi: Độc lập. Phi lợi nhuận. Tốt cho bạn.
zh_cn: 独立、非营利，只为更好。
zh_tw: 獨立。非營利。為了做好事。

# Onboarding.IntroDescriptionPart2.v114
source: Committed to the promise of a better Internet for everyone.
ab: Зегьы рзы интернет аиӷьтәра зызку.
be: Імкнецца стварыць лепшы Інтэрнэт для ўсіх.
br: Engouestlet evit kinnig un internet gwelloc'h da bep hini.
bs: Posvećeni obećanju boljeg interneta za sve.
ca: Compromesos amb la promesa d'una Internet millor per a tothom.
co: Impegnatu per a prumessa d’un Internet megliu per tutti.
cs: Zavázali jsme se zlepšovat internet pro všechny.
cy: Wedi ymrwymo i'r addewid o well Rhyngrwyd i bawb.
da: Dedikeret til løftet om et bedre internet for alle.
de: Dem Versprechen eines besseren Internets für alle verpflichtet.
dsb: Zlubjenjeju lěpšego interneta za kuždego zawězany.
el: Δεσμευόμαστε από την υπόσχεση για ένα καλύτερο διαδίκτυο για όλους.
eo: Ligita de la promeso pri pli bona interreto por ĉiuj.
es: Comprometidos con la promesa de un mejor Internet para todos.
es_ar: Comprometidos con la promesa de una mejor Internet para todos.
es_cl: Comprometidos con la promesa de un mejor Internet para todos.
es_es: Comprometidos con la promesa de un mejor Internet para todos.
es_mx: Comprometidos con la promesa de un mejor Internet para todas y todos.
eu: Guztiontzat Internet hobetzeko konprometituta.
fi: Sitoutunut lupaukseen paremmasta Internetistä kaikille.
fr: Engagé dans la promesse d’un Internet meilleur pour tout le monde.
gd: An dealas ri eadar-lìon nas fheàrr do chàch.
gl: Comprometidos coa promesa dunha Internet mellor para todos.
he: מחוייבים להבטחה של אינטרנט טוב יותר לכולם.
hr: Predani obećanju za bolji internet za sve.
hsb: Slubjenju lěpšeho interneta za kóždeho zawjazany.
hu: Elkötelezettek vagyunk a mindenki számára jobb internet ígérete mellett.
hy_am: Հավատարիմ ենք բոլորի համար ավելի լավ ինտերնետի խոստմանը:
ia: Ingagiate pro tener le promissa de un melior internet pro totes.
id: Berkomitmen pada janji Internet yang lebih baik untuk semua orang.
is: Stefnum að betra interneti fyrir alla.
it: Dedicato alla realizzazione di un Internet migliore, per tutti.
ja: すべての人にとってのより良いインターネットを実現するために。
ka: ერთგული საკუთარი პირობისა და საყოველთაო ინტერნეტის გაუმჯობესებისა.
kab: Yekkat ɣef Internet ad yili i yal yiwen.
kk: Барлығы үшін жақсырақ Интернет туралы уәдеге берік болады.
ko: 모두를 위한 더 나은 인터넷을 약속합니다.
lo: ຄໍາຫມັ້ນສັນຍາຂອງອິນເຕີເນັດທີ່ດີກວ່າສໍາລັບທຸກຄົນ.
ml: എല്ലാവൎക്കു് വേണ്ടിയൊരു മെച്ചപ്പെട്ട ഗോളാന്തരവല എത്തിപ്പിക്കാനുള്ള ചുമതല നമ്മൾ ഏറ്റെടുക്കുന്നു.
nb: Forpliktet til løftet om et bedre Internett for alle.
nl: Toegewijd aan de belofte van een beter internet voor iedereen.
nn: Forplikta til løftet om eit betre Internett for alle.
pa_in: ਹਰ ਕਿਸੇ ਲਈ ਬੇਹਤਰ ਇੰਟਰਨੈੱਟ ਦੇ ਵਾਅਦੇ ਨੂੰ ਸਮਰਪਿਤ।
pl: Zobowiązany budować lepszy Internet dla wszystkich.
pt_br: Compromisso com a promessa de uma internet melhor para todos.
pt_pt: Comprometido com a promessa de uma Internet melhor para todos.
rm: Deditgà a la realisaziun dad in meglier internet per ina e mintgin.
ru: Призван улучшить Интернет для всех и каждого.
sat_olck: ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱞᱟ.ᱜᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱾
scn: Didicati â prumisa di na riti Internet megghiu pi tutti.
si: සෑමට වඩා හොඳ අන්තර්ජාලයක පොරොන්දුවක් සඳහා කැපවී සිටියි.
sk: Oddaní prísľubu lepšieho internetu pre každého.
sl: Zavezani k ustvarjanju boljšega interneta za vse.
sq: Përkushtuar premtimit për një Internet më të mirë për këdo.
su: Tukuh kana jangji Internét anu leuwih hadé pikeun balaréa.
sv: Engagerad i löftet om ett bättre internet för alla.
tg: Ба ваъдаи қатъӣ дар беҳтарсозии Интернет барои ҳамаи мо содиқ аст.
th: มุ่งมั่นที่จะให้อินเทอร์เน็ตที่ดีกว่าสำหรับทุกคน
tr: Kendimizi herkes için daha iyi bir internet inşa etmeye adadık.
tt: Һәркем өчен дә яхшырак Интернет булдыруны максат итеп алдык.
ug: تېخىمۇ ياخشى ئىنتېرنېت بەرپا قىلىش ئۈچۈن كۆپچىلىك بەرگەن ۋەدىسىگە ئەمەل قىلىدۇ.
uk: Відданий забезпеченню кращого інтернету для всіх.
vi: Cam kết với lời hứa về một Internet tốt hơn cho tất cả mọi người.
zh_cn: 致力于实现为每个人提供更好互联网的承诺。
zh_tw: 致力於達到讓每個人都能有更好的網際網路環境的承諾。

# Onboarding.LaterAction.v115
source: Skip
ab: Абжьажьра
be: Прапусціць
br: Tremen
bs: Preskoči
ca: Omet
co: Ignurà
cs: Přeskočit
cy: Hepgor
da: Spring over
de: Überspringen
dsb: Pśeskócyś
el: Παράλειψη
eo: Ignori
es: Omitir
es_ar: Omitir
es_cl: Saltar
es_es: Omitir
es_mx: Saltar
eu: Saltatu
fi: Ohita
fr: Ignorer
gd: Leum seachad
gl: Saltar
he: דילוג
hr: Preskoči
hsb: Přeskočić
hu: Kihagyás
hy_am: Բաց թողնել
ia: Saltar
id: Lewati
is: Sleppa
it: Ignora
ja: スキップ
ka: გამოტოვება
kab: Suref
kk: Аттап кету
ko: 건너뛰기
lo: ຂ້າມ
ml: ഒഴിവാക്കുക
nb: Hopp over
nl: Overslaan
nn: Hopp over
pa_in: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
rm: Sursiglir
ru: Пропустить
sat_olck: ᱟᱲᱟᱜ
scn: Sauta
si: මඟහරින්න
sk: Preskočiť
sl: Preskoči
sq: Anashkaloje
su: Liwat
sv: Hoppa över
tg: Нодида гузарондан
th: ข้าม
tr: Geç
tt: Калдырып тору
ug: ئاتلا
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_tw: 略過

# Onboarding.Notification.Continue.Action.v114
source: Continue
ab: Ацҵара
be: Працягнуць
br: Kenderc’hel
bs: Nastavi
ca: Continua
co: Cuntinuà
cs: Pokračovat
cy: Parhau
da: Fortsæt
de: Weiter
dsb: Dalej
el: Συνέχεια
eo: Daŭrigi
es: Continuar
es_ar: Continuar
es_cl: Continuar
es_es: Continuar
es_mx: Continuar
eu: Jarraitu
fi: Jatka
fr: Continuer
gd: Lean air adhart
gl: Continuar
he: המשך
hr: Nastavi
hsb: Dale
hu: Folytatás
hy_am: Շարունակել
ia: Continuar
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
ka: გაგრძელება
kab: Kemmel
kk: Жалғастыру
ko: 계속
lo: ສືບຕໍ່
ml: തുടരുക
nb: Fortsett
nl: Doorgaan
nn: Hald fram
pa_in: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Avançar
pt_pt: Continuar
rm: Cuntinuar
ru: Продолжить
sat_olck: ᱞᱮᱛᱟᱲ
scn: Cuntinua
si: ඉදිරියට
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
su: Tuluykeun
sv: Fortsätt
tg: Давом додан
th: ดำเนินการต่อ
tr: Devam et
tt: Дәвам итү
ug: داۋاملاشتۇر
uk: Продовжити
vi: Tiếp tục
zh_cn: 继续
zh_tw: 繼續

# Onboarding.Notification.Description.v120
source: Securely send tabs between your devices and discover other privacy features in %@.
ab: Шәхыхәҭақәа рыбжьара анҵамҭақәа шәарҭада еиҭагатәуп, насгьы %@ аҟны егьырҭ амаӡаратә ҟазшьақәа ԥшаатәуп.
be: Бяспечна перасылайце карткі паміж сваімі прыладамі і адкрыйце для сябе іншыя функцыі прыватнасці ў %@.
br: Kasit ivinelloù etre ho trevnadoù ha dizoloit keweriusterioù prevezded all e %@.
bs: Sigurno šaljite tabove između svojih uređaja i otkrijte druge funkcije privatnosti u %@u.
ca: Envieu pestanyes de manera segura entre els vostres dispositius i descobriu altres funcions de privadesa al %@.
co: Mandate in sicurità l’unghjette trà i vostri apparechji è scuprite d’altre funzioni di cunfidenzialità di %@.
cs: Posílejte si panely mezi svými zařízeními bezpečně a objevte další funkce pro ochranu soukromí aplikace %@.
cy: Anfonwch dabiau’n ddiogel rhwng eich dyfeisiau a darganfyddwch nodweddion preifatrwydd eraill yn %@.
da: Send sikkert faneblade mellem dine enheder og opdag flere funktioner i %@ til at beskytte dit privatliv.
de: Versenden Sie Tabs sicher zwischen Ihren Geräten und entdecken Sie andere Datenschutzfunktionen in %@.
dsb: Rozesćełajśo rejtariki mjazy swójimi rědami a namakajśo druge funkcije priwatnosći w %@.
el: Στείλτε με ασφάλεια τις καρτέλες μεταξύ των συσκευών σας και ανακαλύψτε άλλες λειτουργίες απορρήτου στο %@.
eo: Sekure sendu langetojn inter viaj aparatoj kaj malkovru aliajn privatecajn trajtojn en %@.
es: Envía pestañas de forma segura entre tus dispositivos y descubre otras funciones de privacidad en %@.
es_ar: Enviá pestañas entre dispositivos de forma segura y descubrí otras funciones de privacidad en %@.
es_cl: Envía pestañas entre dispositivos de forma segura y descubre otras funcionalidades de privacidad de %@.
es_es: Envía pestañas de forma segura entre tus dispositivos y descubre otras funciones de privacidad en %@.
es_mx: Envía pestañas de forma segura entre tus dispositivos y descubre otras funciones de privacidad en %@.
eu: Bidali fitxak gailuen artean modu seguruan eta aurkitu %@(r)en bestelako pribatutasun eginbideak.
fi: Lähetä turvallisesti välilehtiä laitteidesi välillä ja tutustu muihin %@in tietosuojaominaisuuksiin.
fr: Envoyez des onglets d’un appareil à un autre en toute sécurité et découvrez d’autres fonctionnalités de protection de la vie privée de %@.
gd: Cuir tabaichean eadar na h-uidheaman agad air dòigh thèarainte is fidir an còrr dhen na gleusan prìobhaideachd aig %@.
gl: Envíe pestanas de forma segura entre os seus dispositivos e descubra outras funcións de privacidade en %@.
he: לשלוח לשוניות בין המכשירים שלך בצורה מאובטחת ולהיחשף ליכולות פרטיות נוספות ב־%@.
hr: Šalji kartice između svojih uređaja na siguran način i otkrij druge %@ funkcije privatnosti.
hsb: Rozsyłajće rajtarki mjez swojimi gratami a wotkryjće druhe funkcije priwatnosće w %@.
hu: Küldjön biztonságosan lapokat eszközei között, és fedezzen fel más adatvédelmi funkciókat a %@ban.
hy_am: Ապահով ուղարկեք ներդիրներ ձեր սարքերի միջև և հայտնաբերեք գաղտնիության այլ գործառույթներ %@-ում:
ia: Invia con securitate schedas inter tu apparatos e discoperi altere functiones private in %@.
id: Kirim tab antar perangkat Anda dengan aman dan temukan fitur privasi lainnya di %@.
is: Sendu flipa á öruggan hátt á milli tækjanna þinna og uppgötvaðu aðra persónuverndareiginleika í %@.
it: Invia schede in modo sicuro tra i tuoi dispositivi e scopri le altre funzionalità per la privacy di %@.
ja: 端末間で安全にタブを送信するなど、%@ の他のプライバシー機能を見つけましょう。
ka: დაცულად გაგზავნეთ ჩანართები თქვენს მოწყობილობებს შორის და აღმოაჩინეთ %@-ის სხვა საშუალებები პირადულობისთვის.
kab: Azen s wudem aɣellsan accaren seg yibenk ɣer wayeḍ, tesnirmeḍ timahilin timaynutin n ummesten n tudert tabaḍnit deg %@.
kk: Құрылғылар арасында беттерді қауіпсіз жіберіңіз және %@ қолданбасының басқа жекелік мүмкіндіктерін өзіңіз үшін ашыңыз.
ko: 기기 간에 안전하게 탭을 보내고 %@의 다른 개인 정보 보호 기능을 찾아보세요.
lo: ສົ່ງແຖບຢ່າງປອດໄພລະຫວ່າງອຸປະກອນຂອງທ່ານ ແລະ ຄົ້ນພົບຄຸນສົມບັດຄວາມເປັນສ່ວນຕົວອື່ນໆໃນ %@.
ml: നിങ്ങളുടെ ഉപകരണങ്ങൾക്കിടയിൽ സുരക്ഷിതമായി ടാബുകൾ അയയ്ക്കുകയും %@-ൽ മറ്റ് സ്വകാര്യത സവിശേഷതകൾ കണ്ടെത്തുകയും ചെയ്യുക.
nb: Send faner sikkert mellom enhetene dine og oppdag andre personvernfunksjoner i %@.
nl: Verzend veilig tabbladen tussen uw apparaten en ontdek andere privacyfuncties in %@.
nn: Send faner sikkert mellom einingane dine og oppdag andre personvernfunksjonar i %@.
pa_in: ਟੈਬਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੂਪ ਵਿੱਚ ਆਪਣੇ ਡਿਵਾਈਸਾਂ ਉੱਤੇ ਭੇਜੋ ਅਤੇ %@ ਵਿੱਚ ਹੋਰ ਪਰਦੇਦਾਰੀ ਫ਼ੀਚਰ ਬਾਰੇ ਜਾਣੋ।
pl: Bezpiecznie przesyłaj karty między urządzeniami i odkrywaj inne funkcje chroniące prywatność w przeglądarce %@.
pt_br: Envie abas entre seus dispositivos com segurança e descubra outros recursos de privacidade no %@.
pt_pt: Envie separadores de forma segura entre os seus dispositivos e descubra outras funcionalidades de privacidade no %@.
rm: Trametta tabs a moda segira dad in da tes apparats a tschel e scuvra autras funcziuns per la protecziun da datas da %@.
ru: Безопасно пересылайте вкладки между своими устройствами и откройте для себя другие функции конфиденциальности в %@.
sat_olck: ᱟᱢᱟᱜ ᱥᱟᱫᱷᱚᱱ ᱠᱚ ᱛᱟᱞᱟ ᱛᱮ ᱨᱩᱠᱷᱤᱭᱟ ᱛᱮ ᱴᱮᱵᱽ ᱠᱚ ᱵᱚᱫᱚᱞ ᱢᱮ ᱟᱨ %@ ᱨᱮ ᱮᱴᱟᱜ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱯᱷᱤᱪᱚᱨ ᱠᱚ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱢᱮ ᱾
scn: Manna i to schedi di manera sicura ntra i to dispusitivi e scopri l’autri carattarìstichi di privatizza di %@.
si: ඔබගේ උපාංග අතර ආරක්‍ෂිතව පටිති යවන්න සහ වෙනත් %@ රහස්‍යතා විශේෂාංග සොයා ගන්න.
sk: Bezpečne posielajte karty medzi vašimi zariadeniami a objavte ďalšie funkcie ochrany osobných údajov vo %@.
sl: Varno pošiljajte zavihke z ene naprave na drugo in odkrijte druge možnosti za zasebnost, ki jih ponuja %@.
sq: Dërgoni në mënyrë të siguruar skeda mes pajisjeve tuaja dhe zbuloni veçori të reja privatësie në %@.
su: Kirim tab kalawan aman antara parabot anjeun jeung téangan fitur privasi séjénna dina %@.
sv: Skicka flikar säkert mellan dina enheter och upptäck andra sekretessfunktioner i %@.
tg: Варақаҳоро байни дастгоҳҳои худ ба таври бехатар ирсол намоед ва хусусиятҳои дигари махфиятро дар «%@» кашф намоед.
th: ส่งแท็บระหว่างอุปกรณ์ของคุณอย่างปลอดภัยและค้นพบคุณสมบัติความเป็นส่วนตัวอื่นๆ ใน %@
tr: Sekmelerinizi cihazlarınız arasında güvenli bir şekilde gönderin ve %@’un diğer gizlilik özelliklerini keşfedin.
ug: ئۈسكۈنىڭىز ئارىسىدا بەتكۈچلەرنى بىخەتەر ئەۋەتىپ، %@ دىكى باشقا شەخسىيەت ئىقتىدارلىرىنى بايقايدۇ.
uk: Безпечно надсилайте вкладки між своїми пристроями та дізнайтеся про інші функції приватності у %@.
vi: Gửi các thẻ giữa các thiết bị của bạn một cách an toàn và khám phá các tính năng bảo mật khác trong %@.
zh_cn: 在设备间安全发送标签页，并探索 %@ 中更多保护隐私的特色功能。
zh_tw: 在您的不同裝置間安全地傳送分頁，並且探索 %@ 當中其他保護隱私權的相關功能。

# Onboarding.Notification.Skip.Action.v115
source: Skip
ab: Абжьажьра
be: Прапусціць
br: Tremen
bs: Preskoči
ca: Omet
co: Ignurà
cs: Přeskočit
cy: Hepgor
da: Spring over
de: Überspringen
dsb: Pśeskócyś
el: Παράλειψη
eo: Ignori
es: Omitir
es_ar: Omitir
es_cl: Saltar
es_es: Omitir
es_mx: Saltar
eu: Saltatu
fi: Ohita
fr: Ignorer
gd: Leum seachad
gl: Saltar
he: דילוג
hr: Preskoči
hsb: Přeskočić
hu: Kihagyás
hy_am: Բաց թողնել
ia: Saltar
id: Lewati
is: Sleppa
it: Ignora
ja: スキップ
ka: გამოტოვება
kab: Suref
kk: Аттап кету
ko: 건너뛰기
lo: ຂ້າມ
ml: ഒഴിവാക്കുക
nb: Hopp over
nl: Overslaan
nn: Hopp over
pa_in: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
rm: Sursiglir
ru: Пропустить
sat_olck: ᱟᱲᱟᱜ
scn: Sauta
si: මඟහරින්න
sk: Preskočiť
sl: Preskoči
sq: Anashkaloje
su: Liwat
sv: Hoppa över
tg: Нодида гузарондан
th: ข้าม
tr: Geç
tt: Калдырып тору
ug: ئاتلا
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_tw: 略過

# Onboarding.Notification.Title.v120
source: Notifications help you stay safer with %@
ab: Ардыррақәа шәыцхраауеит ашәарҭадараҿы %@
be: Апавяшчэнні дапамагаюць вам заставацца ў бяспецы з %@
br: Gant ar rebuzadurioù e c’hallit chom diogeloc’h gant %@
bs: Obavještenja vam pomažu da ostanete sigurniji sa %@om
ca: Les notificacions us ajuden a estar més segur amb el %@
co: E nutificazioni vi aiutanu à stà in sicurità cù %@
cs: Oznámení vám pomáhají zůstat s aplikací %@ ve větším bezpečí
cy: Mae hysbysiadau’n eich helpu i gadw’n fwy diogel gyda %@
da: Notifikationer gør dig mere sikker, når du bruger %@
de: Benachrichtigungen helfen Ihnen, %@ noch sicherer zu machen
dsb: Powěźeńki wam pomagaju, z %@ wěsćejšy wóstaś
el: Οι ειδοποιήσεις σάς βοηθούν να παραμένετε ασφαλείς με το %@
eo: Sciigoj helpas vin resti sekura kun %@
es: Las notificaciones te ayudan a estar más seguro con %@
es_ar: Las notificaciones te ayudan a mantenerte más seguro con %@
es_cl: Las notificaciones te ayudan a mantenerte más seguro con %@
es_es: Las notificaciones te ayudan a estar más seguro con %@
es_mx: Las notificaciones te ayudan a mantenerte más seguro con %@
eu: Jakinarazpenek %@(r)ekin seguruago egoten laguntzen dizute
fi: Ilmoitukset auttavat sinua pysymään paremmassa turvassa %@illa
fr: Les notifications vous aident à rester en sécurité avec %@
gd: Cumaidh brathan %@ rudan nas sàbhailte dhut
gl: As notificacións axúdanlle a estar máis seguro con %@
he: התרעות עוזרות לך להישאר בטוח יותר עם %@
hr: Obavijesti pomažu da ostaneš sigurniji uz %@
hsb: Zdźělenki wam pomhaja, z %@ wěsćiši wostać
hu: Az értesítések segítségével nagyobb biztonságban lehet %@szal
hy_am: Ծանուցումներն օգնում են ձեզ ավելին անել %@-ի հետ
ia: Le notificationes te adjuta a star plus secur con %@
id: Notifikasi membantu Anda tetap aman dengan %@
is: Tilkynningar hjálpa þér að vera öruggari í %@
it: Le notifiche ti aiutano a rimanere al sicuro con %@
ja: 通知をオンにして %@ で安全性を高めましょう
ka: შეტყობინებები დაგეხმარებათ, მეტად უსაფრთხოდ გამოიყენოთ %@
kab: Ilɣa ad ak-ɛawnen ad teqqimeḍ d aɣellsan s %@
kk: Хабарландырулар %@ көмегімен қауіпсіз болып қалуға көмектеседі
ko: 알림으로 %@를 더욱 안전하게 사용할 수 있습니다.
lo: ການແຈ້ງເຕືອນຊ່ວຍໃຫ້ທ່ານປອດໄພຂຶ້ນດ້ວຍ %@
ml: %@-ൽ സുരക്ഷിതമായി തുടരാൻ അറിയിപ്പുകൾ താങ്ങളെ സഹായിക്കുന്നു
nb: Varsler hjelper deg å holde deg tryggere med %@
nl: Meldingen helpen u veiliger te blijven met %@
nn: Varsel hjelper deg med å halde deg tryggare med %@
pa_in: ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ %@ ਨਾਲ ਤੁਹਾਨੂੰ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਲਈ ਮਦਦ ਕਰਦੇ ਹਨ
pl: Powiadomienia pomogą Ci zachować bezpieczeństwo z przeglądarką %@
pt_br: Notificações ajudam você a ficar mais seguro com o %@
pt_pt: As notificações ajudam-no(a) a manter-se mais seguro(a) com o %@
rm: Cun communicaziuns es ti pli segir en %@
ru: Уведомления помогают вам оставаться в безопасности с %@
sat_olck: %@ ᱮᱛᱞᱟᱤᱭᱟᱹ ᱥᱟᱞᱟᱜ ᱟᱢ ᱴᱷᱤᱠ ᱨᱮ ᱫᱚᱦᱚᱢᱮ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱚᱜᱼᱟᱭ
scn: I nutìfichi t’ajùtanu a stari ô sicuru cu %@
si: %@ සමඟ ආරක්‍ෂිතව සිටීමට දැනුම්දීම් උපකාරී වේ
sk: Upozornenia vám pomôžu zostať s prehliadačom %@ v bezpečí
sl: Obvestila vam pomagajo, da ostanete varni v %@u
sq: Njoftimet ju ndihmojnë të jini më të parrezik në %@
su: Iber mantuan anjeun tetep aman jeung %@
sv: Notiser hjälper dig att vara säkrare med %@
tg: Огоҳиҳо барои кори бехатартар бо «%@» ба шумо кумак мекунанд
th: การแจ้งเตือนช่วยให้คุณปลอดภัยยิ่งขึ้นด้วย %@
tr: Bildirimler %@ ile daha güvende kalmanızı sağlar
ug: ئۇقتۇرۇش قوزغىتىلسا %@ تېخىمۇ بىخەتەر بولۇشىڭىزغا ياردەم بېرىدۇ
uk: Сповіщення допомагають вам бути в безпеці з %@
vi: Thông báo giúp bạn an toàn hơn với %@
zh_cn: 允许通知可让 %@ 更好地为您保驾护航
zh_tw: 透過通知功能，讓您使用 %@ 更安全

# Onboarding.Notification.TurnOnNotifications.Action.v114
source: Turn On Notifications
ab: Ардыррақәа аҿактәуп
be: Уключыць апавяшчэнні
br: Gweredekaat ar rebuzadurioù
bs: Uključi obavještenja
ca: Activa les notificacions
co: Attivate e nutificazioni
cs: Zapnout oznámení
cy: Troi Hysbysiadau Ymlaen
da: Slå notifikationer til
de: Benachrichtigungen aktivieren
dsb: Powěźeńki zmóžniś
el: Ενεργοποίηση ειδοποιήσεων
eo: Ŝalti sciigojn
es: Activar notificaciones
es_ar: Activar notificaciones
es_cl: Activar notificaciones
es_es: Activar notificaciones
es_mx: Habilitar notificaciones
eu: Aktibatu jakinarazpenak
fi: Ota ilmoitukset käyttöön
fr: Activer les notifications
gd: Cuir na brathan air
gl: Activar as notificacións
he: הפעלת התרעות
hr: Uključi obavijesti
hsb: Zdźělenki zmóžnić
hu: Értesítések bekapcsolása
hy_am: Միացնել ծանուցումները
ia: Activar notificationes
id: Aktifkan Notifikasi
is: Kveikja á tilkynningum
it: Attiva notifiche
ja: 通知をオンにする
ka: შეტყობინებების ჩართვა
kab: Rmed ilɣa
kk: Хабарламаларды іске қосу
ko: 알림 켜기
lo: ເປີດການແຈ້ງເຕືອນ
ml: അറിയിപ്പുകൾ തുടങ്ങി വയ്ക്കുക
nb: Slå på varsler
nl: Notificaties inschakelen
nn: Slå på varsel
pa_in: ਸੂਚਨਾਵਾਂ ਚਾਲੂ ਕਰੋ
pl: Włącz powiadomienia
pt_br: Ativar notificações
pt_pt: Ativar as notificações
rm: Activar las communicaziuns
ru: Включить уведомления
sat_olck: ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱦᱮᱡ ᱪᱷᱚᱭ ᱢᱮ
scn: Aḍḍuma nutìfichi
si: දැනුම්දීම් සක්‍රිය කරන්න
sk: Zapnúť zobrazovanie upozornení
sl: Vklopi obvestila
sq: Aktivizoni Njoftimet
su: Hurungkeun Iber
sv: Slå på notiser
tg: Хомӯш кардани огоҳномаҳо
th: เปิดการแจ้งเตือน
tr: Bildirimleri aç
tt: Искәртүләрне кабызу
ug: ئۇقتۇرۇشنى ئاچ
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_cn: 开启通知
zh_tw: 開啟通知
